[Launcher_Lang]
MsgFillAll=Пожалуйста,заполните все поля.
MsgSelectClient=Выберите фаил(он находиться в папке с клиентом) "metin2client.bin".
MsgPatcherNotFound=Файл"M2Bob - Patcher.exe" не найден. Пожалуйста, посетите www.m2bob.net и  скачайте патчер заного.
MsgChooseBeforeLogin=Сначала, выберите язык, после чего войдите на ваш M2Bob-аккаунт, а затем импортируйте настройки.
MsgImportSuccess=Настройки импортированы. Пожалуйста, перезапустите M2Bob.
MsgUpdate=У вас не последняя версия M2Bob!\n Вы хотите обновиться до последней версии?
MsgLoginName=Аккаунт не найден!
MsgLoginPassword=Неправильный пароль!
MsgBanned=M2Bob аккаунт заблокирован, пожалуйста обратитесь в службу М2Bob !
MsgHWIDBan=Этот компьютер заблокирован в системе M2Bob, пожалуйста, обратитесь В службу M2Bob для дальнейших разбирательств.
MsgExpired=Время на вашем аккаунте истекло, пожалуйста продлите время на  www.m2bob.net.
MsgWrongData=Неверные данные сервера,канала или слота персонажа (вводите только числа)
MsgDeleteSettings=Вы точно хотите удалить настройки?
MsgDeleteSettingsFinish=Пожайлуста перезапустите M2BOB для завершения настроек.
MsgWrongPath=Путь к фаилу "metin2client.bin" не верен,пожалуйста перезапустите бот и укажите правильный путь!
MsgNoInternet=Не найденно интернет соединение,без него вы не можете запустить Metin2.
MsgDllNotFound="\Resources\Scripts\data1" не найден.\nпожалуйста добавьте файл в папку с этим .exe!
MsgExitM2BOB=Вы точно хотите выйти из M2BOB? Все открытые клиенты будут закрыты.
MsgDoubleUse=Вы можите включить только один м2боб,если вы хотите включить два то нужно 2 лаунчера и 2 клиента метин 2.
MsgGFLiveInfo=Если вы установили метин с помощью GamefordgeLive то,фаил должен быть в :\n"C:\Program Files\GameforgeLive\Games\xxx\Metin2\metin2client.bin"
BStartNormal=Включить метин без чита 
LLoginMetin2Data=Введите папку Metin2  тут!
LLoginCharCreator=Режим создания персонажа
BLoginSave=Сохранить настройки.
BLoginReconfigure=Сбросить настройки.
LStartLanguage=Язык:
LStartClient=Путь к фаилу\nmetin2client.bin:
BStartClient=Открыть...
LStartLoginUsername=Логин:
LStartLoginPassword=Пароль:
BStartLogin=Логинимся на сервере.
LStartBuyCode=Купить время бота!
LStartEnterCode=Ввести код на время здесь!
BStartImport=Импортировать старые настройки
LStartForgot=Забыли пароль?
BStartContinue=Продолжить!
LPCShutDown=Выключить пк в:
LPCStandBy=Режим ожидания в:
[Bot_Lang]
MsgAlreadyExists=Файл уже существует, перезаписать его?
MsgManualEQInfo=Вы можите использовать до 90 слотов!\n\Когда вещь требует больше, чем 1 слот в инвентаре,\nВы должны поставить вещи в верний слот!
MsgAutoEQInfo=Бот сам надевает оружия/латы/шлемы с более высокими значениями атаки.\n\nОсторожно: M2Bob будет просто смотреть на значения атаки, а не на любой другой бони!
MsgSettingsSave=Настройки успешно сохранены!
MsgSettingsLoad=Настройки успешно загружены!
MsgFishbotWarning=Опасность, Не используйте фиш бот больше 4-5 часов в день, Это может привести к бану из за лога-рыбалки!
MsgShopColorWarning=Вы точно хотити чтобы имя магазина было цветное, Это может привести к бану?
MsgShopsearchBuyMultipleinfo=Если флажок установлен, бот будет покупать несколько вещей  сразу.\nНапример вы хотите купить вещь за 100.000 янг, а бот найдёт 2 вещи за  200.000 янг или меньше,бот купит 2 вещи.
MsgFishBotExit=У вас нет ни одной из выбраных приманок,вы хотите остановить бота и сменить настройки,если нет то бот будет выключен?
MsgPottsEmptyExit=У вас закончились красные банки , И вы выбрали выход, когда закончатся красные банки, Вы хотите выключить эту функцию?
MsgLevelExit=Вы выбрали выйти из бота когда персонаж апнет нужный уровень, Вы хотите выключить эту функцию?
metin2_map_a1=Йоан
metin2_map_a3=Янг
metin2_map_b1=Йоан
metin2_map_b3=Бокъюнг
metin2_map_c1=Пуингмо
metin2_map_c3=Бакра
map_a2=Долина Зонгренга
map_n_snowm_01=Гора Сохан
metin2_map_n_desert_01=Пустыня Йонгби
metin2_map_deviltower1=Башня Демонов
metin2_map_guild_01=Jungrang
metin2_map_guild_02=Waryong
metin2_map_guild_03=Imha
metin2_guild_village_01=Miryan
metin2_guild_village_02=Songpa
metin2_guild_village_03=Daeyami
metin2_map_milgyo=Хванг Храм
metin2_map_monkeydungeon=Данж пауки
metin2_map_monkeydungeon_02=Данж пауки 2
metin2_map_monkeydungeon_03=Данж пауки 3
metin2_map_n_flame_01=Fireland
metin2_map_spiderdungeon=Хасун Донг
metin2_map_spiderdungeon_02=ДжунСунг Донг
metin2_map_spiderdungeon_03=Сангсун Донг
metin2_map_trent=Призрачный лес
metin2_map_trent02=Красный лес
season1/metin2_map_WL_01=Snakefield
season1/metin2_map_nusluck01=Land of Giants
season2/metin2_map_skipia_dungeon_01=Грот Изгнания
metin2_map_skipia_dungeon_02=Грот Изгнания 2
metin2_map_devilscatacomb=Катакомбы дьявола
Metin2_map_CapeDragonHead=Cape Dragon Fire
metin2_map_BayBlackSand=Nephrite Bay
metin2_map_MT_Thunder=Thunder Mountains
metin2_map_dawnmistwood=Guatama Cliff
metin2_map_n_flame_dungeon_01=Красный дракон
metin2_map_n_snow_dungeon_01=Немер
metin2_map_Mt_Th_dungeon_01=Храм очао
metin2_map_dawnmist_dungeon_01=Зачарованный лес
metin2_map_e1=Ликан карта
SInfoEXP=Опыт:
SInfoEXPGained=Вкачано:
SInfoTimeTpLvUp=до лвл'а:
SInfoYang=Янги:
SInfoYangGained=Янг+:
SInfoTimesKicked=Вылетов:
SInfoTimesDied=Смертей:
SInfoTimesAtShop=Время в магазине:
SInfoMetinsAttacked=Сломано мейтинов:
SInfoBossesAttacked=Босов убито:
SInfoTimesFished=Время рыбалки:
SInfoFishesCaught=Рыб выловлено:
TGeneral=Главная
TFarmbot=Фарм бот
TAttack=Атака
TFish=Рыба
TShopbot=Автомагазин
TSearchbot=Авто поиск
TBuffbot=Автобафф
TSpambot=Спамбот
TSecurity=Безопасность
TFishSecurity=Настройки
TPickUp=Подъём
TAntiBan=Анти-бан
TLocation=Локация
TShop=Магазин
TChat=Чат
TStatusUp=Поднять стат.
BSummonHorse=Вызвать коня
BMetinAttack=Атакавать мобов рядом с мейтинами
BAttackBoss=Атакавать мобов рядом с боссами
BAttackOre=Бить руду
BSortInventory=Сложить вещи 1x
BGetSkills=Получить навыки
BUpItemDT=БД
GStandartSettings=Стандартные настройки
BSaveStandartSettings=Сохранить
BLoadStandartSettings=Загрузить
LSafe=Отсутствие безоп. зоны
LStun=Анти-стан
LPK=ПК-ХАК
LExternalForce=Внешняя сила
LAntiFly=анти-летание
LAlwaysOnTop=Всегда сверху
GFastChangeChar=Быстрая смена персов
BLogOut=Выйти
GRoute=Записать новый маршрут
LRoute=Точность во время записи. (Левый точнее / вправо, точно)
GSaveRoute=Сохранить маршрут
LSaveRoute=Имя:
BSaveRoute=OK
GLoadRoute=Загрузить маршрут
LLoadRoute=Имя:
GSkill=Навыки
LWaitBuffskill=Ждать баффы,после смерти
GMobPull=Опции авто-кача
BMetinLevel=Уровень.
LMetinLevelStart=Метины с уровня
LMetinLevel=Метины до уровня
BBossLevel=Уровень
LBossLevelStart=Босов с уровня
LBossLevel=Босов до уровня
LWithoutMoving=Оставаться на месте
LStrength=Толп:
LStopPullText=не пить банки если  хп <
LGetSkillsAuto=Взять скилы автоматически на уровне 5, Класс:
LOneHit=Один удар
LWeaponHold=Одноручное оружие
GFish=Рыба
LShopdescription1=Магазин будет состоять из
LShopdescription2=40 первых слотов в инвентаре
BResetShopColor=Сброс
LShopExitSold=Выйти из бота когда все вещи проданы
LShopname=Имя:
LShopprice=Янг:
LShopsearchMsgBox=Показать сообщения вместо покупки вещи
LShopsearchRemoveItems=Удаление вещей из списка после покупки
LShopsearchBuyMultiple=Покупать одинаковые вещи
BRefresh=Обновить
GBuffskills=Бафы
LBuffdelay1=Задержка:
LBuffdelay2=с
GTarget=Цели
LTarget1=Имя:
LTarget2=Имя:
LTarget3=Имя:
LTarget4=Имя:
LTarget5=Имя:
LTarget6=Имя:
GPottBot=Восстановление
BShowPottRot=Зелья
LExitIfPottsEmpty=Выйти из клиента если кончатся красные банки.
BShowPottBlau=Зелье
GSpendExp=Слить опыт
LLevelSpendExp=До уровня:
GRestart=Рестарт
RRestartHere=Возрадаться здесь
RRestartTown=Возраждаться в городе
LRestartWaitTP=:Ждать
LBotStopTimes=После               смертей
LBotStopMin=После             смертей за 5 минут
RDeathRestart=Возрадиться в городе
RDeathChangeCH=Сменить канал
RDeathExit=Выйти из клиента
LExitBotLevelText=Выйти из бота если лвл
LFishdelay=Fishdelay:              to               ms
LBotdelay=Botdelay:               to               ms
LFishStop=Каждые              to              минут              to              останавливать бот
LFishBad=Неправильно ловить                    секунд
LFishBuy=Авто магазин
GFishShop=Магазин
GRange=Подьём.
RPickNormal=Нормально
RPickFast=Быстро
RPickRange=Очень быстро
LPickIgnored=Поднимать только нечьи вещи.
BItemsClear=Удалить
BItemSearch=Искать
BSavePick=Создать новый лист
GAntiReport=Анти-репорт.
LPlayersOnline=Игроки которые рядом:
LListWhite="Белый лист":
LPlayerCheck=Выключить палевные функции бота если рядом игрок
LPlayerCheckChangeCH=Сменить канал если рядом игрок.
LPlayerCheckExit=Выйти из бота если игрок рядом.
LGMDetect=Выключить палевные функции бота если гм рядом.
LGMDetectChangeCH=Сменить канал если гм рядом.
LGMDetectExit=Выйти если гм будет рядом.
LPNDetect=Звоночек при получении лс.
LPNDetectExit=Выйти если придёт лс от гм.
BCHChange=Смена каналов
LBanInfo=Только припятствует бану !
GLocation=Сменить позицию
LLocation=Активировано
BSaveLoadLocation=Сохранить/загрузить Лист локаций
LSaveLocation=Сохранить этот лист:
LSaveLocationName=Имя:
BSaveLocation=OK
LLoadLocation=Загрузить лист локаций:
LLoadLocationName=Имя:
LLocationTime=Менять после                 Минут позицию (Уровни игнорятся)
LLocationPositionText=Ваша позиция сейчас:
GAutoEQ=Авто экипировка
BManualEQ=Руководство 
LSortInventoryAuto=Освобаждать инвентарь сомостаятельно
BAutoEQInfo=Инфо
LAutoEQ1=Слот                До уровня                   исп.
LAutoEQ2=Слот                До уровня                   исп.
LAutoEQ3=Слот                До уровня                   исп.
LAutoEQ4=Слот                До уровня                   исп.
LAutoEQ5=Слот                До уровня                   исп.
GAutoEQPy=Одвевать
LAutoEQPyWeapon=Оружие
LAutoEQPyArmor=Латы
LAutoEQPyHelmet=Шлем
LAutoEQPyShield=Шит
GRunShop=Идити в магазин,Если
GShopBuy=Купить
GShopSell=Продать
LSellLvl=Точить вещи до..
LSellPlus=Точить вещи до +
LSellBonis=Не когда не продавать вещи с хорошими бонусами.
LSellOther=Продавать не нужные книги
LSellFBs=Продавать не нужные книги
BSellItems=Продать вещи 1x
BDropItems=Выкидывать 1x вещь
BDefineBlacklist=Вещи которые не когда не продадуться
GChat=Чат
LChat=Всем                      ms Спамить в чат
LChatNormal=Нормальный
LChatRufchat=Глбальный
LChat15Sek=Каждые 15 сек в общий чат
GPN=Лс
LPN=Отвечать на сообщения
GStatusUp=Очки статуса
BStatusClear=Очистить
GSkillUp=Навыки
BSkillClear=Очистить
